Repository: russgreen/eMailManager
Catalog: eMailManager2010/frmMain.*.resx
Languages: pt

# btnFileMessage.Text
source: File Message
pt: Mensagem de arquivo

# rdoWorkflow02.Text
source: File message and attachments separately (save the attachments in file system)
pt: Arquivo de mensagem e os anexos separadamente (Salvar anexos no sistema de arquivos)

# rdoWorkflow01.Text
source: File message (any attachments remain embedded)
pt: Mensagem de arquivo (quaisquer anexos permanecem incorporados)

# rdoWorkflow03.Text
source: File message and attachments separately (keep a copy of attachments in message)
pt: Mensagens e anexos de arquivos separadamente (manter uma cópia dos anexos na mensagem)

# GroupBox2.Text
source: Workflow:
pt: Fluxo de trabalho:

# chMRU.Text
source: Message Location
pt: Localização de mensagens

# cmiEditDesc.Text
source: Edit description...
pt: Edite descrição...

# cmiRemoveEntry.Text
source: Remove entry from list
pt: Remover a entrada da lista

# Label4.Text
source: Search
pt: Pesquisa

# btnBrowse.Text
source: Browse for save location...
pt: Navegue para a localização para guardar...

# rdoFileFolder.Text
source: File system folder
pt: Pasta de sistema de arquivo

# rdoOutlookFolder.Text
source: Outlook folder
pt: Pasta do Outlook

# GroupBox1.Text
source: Location:
pt: Localização:

# btnCancel.Text
source: Do not file message
pt: Não arquivo mensagem

# Label2.Text
source: To:
pt: Para:

# Label3.Text
source: Subject:
pt: Assunto:

# Label1.Text
source: From:
pt: De:

# GroupBox3.Text
source: Message Details:
pt: Detalhes da mensagem:

# btnDelete.Text
source: Delete Message
pt: Excluir a mensagem

# btnDelete.ToolTip
source: Moves messages to Deleted Items (eMail Manager) folder
pt: Mover mensagens para a pasta itens excluídos (E-Mail Manager)

# gbFileFormat.Text
source: File Format:
pt: Formato de arquivo:

# chkLeaveCopy.Text
source: Leave a copy in your mailbox
pt: Deixe uma cópia na caixa de correio
